tap "dracula/install"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "bat"
brew "eza"
brew "fnm"
brew "fzf"
brew "neovim"
brew "pnpm"
brew "ripgrep"
brew "sheldon"
brew "spaceship"
brew "tailspin"
cask "dracula-terminal"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "insomnia"
cask "keepassxc"
cask "rancher"
cask "rectangle"
cask "visual-studio-code"
vscode "asvetliakov.vscode-neovim"
vscode "dbaeumer.vscode-eslint"
vscode "EditorConfig.EditorConfig"
vscode "esbenp.prettier-vscode"
vscode "GraphQL.vscode-graphql"
vscode "GraphQL.vscode-graphql-syntax"
vscode "oderwat.indent-rainbow"
vscode "Orta.vscode-jest"
